CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright 2014 Google Inc. All rights reserved.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Details from your contacts can help you fill out forms more quickly in Chrome.";
NSHumanReadableCopyright = "Copyright 2014 Google Inc. All rights reserved.";
